{
    "home": "Home",
    "about": "About",
    "features": "Features",
    "login": "Login",
    "contact": "Contact",
    "gmao": "Computer-Aided Maintenance Management",
    "gmao_full": "Optimize your maintenance management with GMAO DZ ",
    "intervention_tracking": "Efficiently track and manage interventions with our comprehensive solution, designed to streamline your workflow and enhance productivity.",
    "user_conversation": "Enable seamless user conversations with our robust communication platform, facilitating real-time messaging among different users, similar to teams.",
    "notification": "Stay updated with important notifications through our notification service.",
    "mapping_service": "Use our mapping service to locate interventions and resources on an interactive map.",
    "statistical_service": "Analyze data and gain valuable insights with our advanced statistics service.",
    "report_service": "Generate detailed reports on interventions and performance with our integrated reporting tool.",
    "service": "Services",
    "intervention_tracking_title": "Intervention Tracking and Management",
    "intervention_tracking_description": "Efficiently track and manage interventions to streamline your workflow and enhance productivity.",
    "user_conversation_title": "User Conversations",
    "user_conversation_description": "Facilitate seamless user conversations, akin to teams, enhancing communication and collaboration.",
    "notification_title": "Notifications",
    "notification_description": "Stay updated with important notifications for better decision-making and timely responses.",
    "mapping_service_title": "Mapping Service",
    "mapping_service_description": "Locate interventions and resources easily with our interactive mapping solution.",
    "statistical_service_title": "Statistical Service",
    "statistical_service_description": "Gain valuable insights through data analysis with our advanced statistical tools.",
    "report_service_title": "Report Service",
    "report_service_description": "Generate detailed reports on interventions and performance for comprehensive analysis and decision-making.",
    "title": "Contact Me",
    "email": "Email Address",
    "phone": "Phone Number",
    "name": "Name",
    "reason": "Reason",
    "message": "Message",
    "send": "Send",
    "address": "Address",
    "emailLabel": "Email",
    "phoneLabel": "Phone",
    "faxLabel": "Fax"

  }
  